function Objective() {
  return (
    <section id="objective">
      <h2>Мета</h2>
      <p>
        Вмотивований початківець у сфері IT та розробки програмного забезпечення
        зі стійкою базою у програмуванні (Python, JS), системному
        адмініструванні Linux/Windows та комп'ютерних мережах. Прагну
        застосувати технічні навички, аналітичне мислення та академічні знання
        для вирішення практичних завдань команди, швидкої адаптації до нових
        технологій і професійного зростання.
      </p>
    </section>
  );
}

export default Objective;
